@extends('layouts.frame')

@section('css')
<style>
.ui-overlay-a, .ui-page-theme-a, .ui-page-theme-a .ui-panel-wrapper {background-color:#fff !important;}
</style>
@stop

@section('content')
<div class="about-us">
    <span class="title">关于我们</span>
    <img src="/img/about.png" style="margin-top: 25px;" />
    <p>这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍</p>
    <p>这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍这里是企业介绍</p>
</div>
@stop

@section('js')
@stop
